<?php
$DAYS7 = $days7data['text'];
$DAYS21 = $days21data['text'];
//~~~~~~~~~~~~ Шапка ~~~~~~~~~~~~~~~~~~~~
$HEADER_STUDY = "Обучение";
$HEADER_AUTHORS = "Авторы";
$HEADER_REVIEWS = "Отзывы";
$HEADER_CONTACTS = "Контакты";
//~~~~~~~~~~~~ Титульный блок ~~~~~~~~~~~~~~~~~~~~
$MAIN_SCHOOL_NAME = "Онлайн Школа </br> \"Азбука здоровья\"";
$MAIN_7_DAYS_COURSE_NAME = "7-ми дневный курс </br> комфортного перехода на </br> правильное питание";
$MAIN_21_DAYS_COURSE_NAME = "школа очищения </br> и оздоровления </br> организма";
$MAIN_7_DAYS_START_DATE = "старт $DAYS7";
$MAIN_21_DAYS_START_DATE = "старт $DAYS21";
$MAIN_START_BUTTON = "Участвовать";
//~~~~~~~~~~~~ Азбука здоровья нужна вам если, Вы ~~~~~~~~~~~~~~~~~~~~
$NEED_YOU_HEADER = 'Азбука здоровья нужна вам если, Вы';
$NEED_YOU_BLOCK_1 = 'Безуспешно пытаетесь избавиться от лишнего веса и постоянных отеков';
$NEED_YOU_BLOCK_2 = 'Относите деньги косметологу но продолжаете считать прыщи';
$NEED_YOU_BLOCK_3 = 'Просыпаетесь с утра уже уставшим и вялым';
$NEED_YOU_BLOCK_4 = 'Сталкиваетесь с болезненными менструациями и нестабильным циклом';
$NEED_YOU_BLOCK_5 = 'Путаетесь в противоречивой информации и не знаете с чего начать';
$NEED_YOU_BLOCK_6 = 'Знаете что такое сахарный диабет не понаслышке';
$NEED_YOU_BLOCK_7 = 'Испытываете проблемы с пищеварением, тяжесть, вздутие, аллергия';
$NEED_YOU_BLOCK_8 = 'Уже сталкивались с диагнозами язвенной или желчекаменной болезни, синдромом раздраженного кишечника, хеликобактера';
//~~~~~~~~~~~~ Показатели ~~~~~~~~~~~~~~~~~~~~
$INDICATOR_NUMBER_1 = '19';
$INDICATOR_NUMBER_2 = '40 000';
$INDICATOR_NUMBER_3 = '150';
$INDICATOR_NUMBER_4 = '35';
$INDICATOR_DESCRIPTION_1 = 'лет опыта восстановления здоровья';
$INDICATOR_DESCRIPTION_2 = 'клиентов с потрясающими результатами';
$INDICATOR_DESCRIPTION_3 = 'пар смогли зачать и родить ребенка ';
$INDICATOR_DESCRIPTION_4 = 'стран с довольными клиентами';
//~~~~~~~~~~~~ Стоимость курса ~~~~~~~~~~~~~~~~~~~~
$PRICE_HEADER = 'Стоимость курса';
$PRICE_BUTTON = 'Я с Вами';
$PRICE_7_DAYS_TYPE_1 = 'Пакет «базовый»';
$PRICE_7_DAYS_VALUE_1 = 'Цена 345 грн.';
$PRICE_7_DAYS_FEATURE_1 = "7 уроков";
$PRICE_7_DAYS_FEATURE_2 = "Что ждет на пути к здоровью";
$PRICE_7_DAYS_FEATURE_3 = "Что вам забыли рассказать о правильном переходе на пп";
$PRICE_7_DAYS_FEATURE_4 = "Какую воду пить и зачем";
$PRICE_7_DAYS_FEATURE_5 = "Белки - польза и вред для здоровья";
$PRICE_7_DAYS_FEATURE_6 = "Жиры неотъемлемый элемент";
$PRICE_7_DAYS_FEATURE_7 = "Важность витаминов в здоровье человека";
$PRICE_7_DAYS_FEATURE_8 = "Вопросы на ответы";
$PRICE_7_DAYS_FEATURE_9 = "Упражнения для зарядки на каждый день";
$PRICE_7_DAYS_FEATURE_10 = "Чат для общения с кураторами и спикерами";

$PRICE_7_DAYS_TIMER_START = "Мы стартуем $DAYS7";
$PRICE_21_DAYS_TIMER_START = "Мы стартуем $DAYS21";
$PRICE_DAYS_TIMER_DESCRIPTION = "До начала осталось:";
$PRICE_REFERRAL_HEADER = 'Переходить к здоровому образу жизни всегда веселее в компании';
$PRICE_REFERRAL_TEXT = 'Приведи друга, и вы с ним получите скидку в ';
$PRICE_REFERRAL_DISCOUNT = '15%';
//~~~~~~~~~~~~ Спикеры школы ~~~~~~~~~~~~~~~~~~~~
$SPEAKERS_HEADER = 'Спикеры школы';
$SPEAKER_1_NAME = 'Владислав Жельнио';
$SPEAKER_1_SUBTITLE = '1400 довольных клиентов, 7 лет опыта, 90% клиентов доверяют здоровье своих детей.';
$SPEAKER_1_DESCRIPTION = 'Инженер технолог, знает пищевую промышленность изнутри, предпочитает есть только дома. Умеет объяснить сложное даже детям.';

$SPEAKER_2_NAME = 'Кирилл Вершилов';
$SPEAKER_2_SUBTITLE = '19 лет опыта, 35000 клиентов с потрясающими результатами, провел тренинги по диетологии более чем в 30 странах.';
$SPEAKER_2_DESCRIPTION = 'Идейный вдохновитель и создатель большинства новых, красивых и здоровых человеческих тел. Отец 4-х детей, может поделиться секретом как.';

$SPEAKER_3_NAME = 'Олег Дудко';
$SPEAKER_3_SUBTITLE = 'Диетолог, опытный';
$SPEAKER_3_DESCRIPTION = 'Испытывает все сначала на себе, восскресает, делает поправки. Делиться с людьми. Всегда знает о чем вы думаете на голоде.';
//~~~~~~~~~~~~ Отзывы наших учеников ~~~~~~~~~~~~~~~~~~~~
$REVIEWS_HEADER = 'Отзывы наших учеников';
//~~~~~~~~~~~~ Что ты получаешь ~~~~~~~~~~~~~~~~~~~~
$W_Y_G_HEADER = 'Что ты получаешь';
$W_Y_G_1_TITLE = 'Понимание';
$W_Y_G_1_DESCRIPTION = ' Поймешь что правильное питание это вкусно и сытно';
$W_Y_G_2_TITLE = 'Поддержку';
$W_Y_G_2_DESCRIPTION = 'Мы с тобой 24/7';
$W_Y_G_3_TITLE = ' Идеальную фигуру';
$W_Y_G_3_DESCRIPTION = 'Потеряешь первые килограммы и сантиметры на пути к своей идеальной фигуре';
$W_Y_G_4_TITLE = 'Волшебный пендель';
$W_Y_G_4_DESCRIPTION = ' «Перезапустишь» организм и узнаешь как это приятно, чувствовать себя здоровым и энергичным!';
$W_Y_G_5_TITLE = 'Ответы';
$W_Y_G_5_DESCRIPTION = 'Получишь ответы на самые актуальные вопросы по питанию, стоп-продуктам, нутриентам, и настоящим причинам многих заболеваний';
$W_Y_G_6_TITLE = 'Комфорт';
$W_Y_G_6_DESCRIPTION = 'Плавный переход к новому образу жизни, без агрессивных и стрессовых методов';
//~~~~~~~~~~~~ Как это работает ~~~~~~~~~~~~~~~~~~~~
$HOW_IT_WORK_HEADER = 'Как это работает';
$HOW_IT_WORK_DESCRIPTION = 'Нет-нет, никаких сложных конструкций. Ты выбираешь вариант участия и оплачиваешь его. Получив доступ к кабинету, просто следуй плану уроков и питанию. Чем проще путь - тем быстрее ты у цели.';
$STEP_1 = 'Шаг 1';
$STEP_2 = 'Шаг 2';
$STEP_3 = 'Шаг 3';
$STEP_4 = 'Шаг 4';
$STEP_5 = 'Шаг 5';
$STEP_6 = 'Шаг 6';
$STEP_DESCRIPTION_1 = "Нажимаете кнопку <a href='#price_block' class='whiteButton'>«Участвовать»</a>";
$STEP_DESCRIPTION_2 = 'Выбираете пакет';
$STEP_DESCRIPTION_3 = 'Заполняете форму';
$STEP_DESCRIPTION_4 = 'С Вами связывается менеджер';
$STEP_DESCRIPTION_5 = 'Оплачиваете пакет участия';
$STEP_DESCRIPTION_6 = 'Подключаетесь  в чат для участников  и стартуем!';
//~~~~~~~~~~~~ Вопрос-ответ ~~~~~~~~~~~~~~~~~~~~
$FAQ_HEADER = 'Вопрос-ответ';
$QUESTION_1 = 'Когда стартует и заканчивается программа?';
$ANSWER_1_7 = "Мы начинаем $DAYS7 и проведем в занятиях 7 дней.";
$ANSWER_1_21 = "Мы начинаем $DAYS21 и проведем в занятиях 3 недели.";
$QUESTION_2 = 'Я работаю полный рабочий день, а еще на мне ребенок, уборка, готовка. Как быть?';
$ANSWER_2 = 'Нужно найти только 40 минут свободного времени, именно столько длиться урок, и не нужно тратить время на дорогу.';
$QUESTION_3 = 'Можно ли принимать участие в программе жителям других стран?';
$ANSWER_3 = 'Ты можешь заниматься с нами из любой точки мира, главное, что тебе нужно это доступ в интернет.';
$QUESTION_4 = 'Могут ли принимать участие в проекте кормящие мамы?';
$ANSWER_4 = 'Да. Но не раньше, чем через 2-3 месяца после естественных родов. А еще, обязательно проконсультируйся с доктором, и можешь приступать.';
$QUESTION_5 = 'Могу ли я принимать участие, если имею хроническое заболевание?';
$ANSWER_5 = 'Как раз для того, что бы улучшить состояние здоровья, мы и создали наш проект.';
$QUESTION_6 = 'Есть ли ограничения по весу/возрасту?';
$ANSWER_6 = 'Мы приглашаем к участию всех, кому уже исполнилось 18 лет, ограничения по весу отсутствуют.';
$QUESTION_7 = 'Как я буду получать задания?';
$ANSWER_7_7 = "После оплаты ты получишь доступ к чату , куда будут приходить уроки, ежедневно, начиная с $DAYS7.";
$ANSWER_7_21 = "После оплаты ты получишь доступ к чату , куда будут приходить уроки, ежедневно, начиная с $DAYS21.";
$QUESTION_8 = 'В какое время и сколько раз в неделю необходимо заниматься?';
$ANSWER_8_7 = "Уроки будут приходить каждый день, в течение 7-ми дней. Время занятий ты выбираешь самостоятельно - когда тебе наиболее удобно";
$ANSWER_8_21 = "Уроки будут приходить каждый день, в течение 3-х недель. Время занятий ты выбираешь самостоятельно - когда тебе наиболее удобно";
//~~~~~~~~~~~~ Финальный блок ~~~~~~~~~~~~~~~~~~~~
$FINAL_DATE_7 = "Ждем тебя $DAYS7";
$FINAL_DATE_21 = "Ждем тебя $DAYS21";;
$FINAL_DESCRIPTION = 'ЗАБРОНИРУЙТЕ МЕСТО НА МАРАФОНЕ И ПОЛУЧИТЕ В ПОДАРОК ВИДЕО "Аллергия? Да это же просто!';
$FINAL_BUTTON = 'Уже регистрируюсь';
//~~~~~~~~~~~~ Низ сайта ~~~~~~~~~~~~~~~~~~~~
